<!DOCTYPE html>
<html lang="de">
<head>
    <title>Deutschland - Mecklenburg-Vorpommern</title>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.0.0-beta1/dist/css/bootstrap.min.css" 
          rel="stylesheet" 
          integrity="sha384-giJF6kkoqNQ00vy+HMDP7azOuL0xtbfIcaT9wjKHr8RbDVddVHyTfAAsrekwKmP1" 
          crossorigin="anonymous">
    <link type="text/css" rel="stylesheet" href="./style.css"> 
</head>
<body>
    <!-- ---------------------------------------------------------------------------------
                                             NAVIGATION
     ------------------------------------------------------------------------------------ -->
    <header>
        <nav class="navbar fixed-top navbar-expand-lg navbar navbar-dark bg-dark">
            <div class="container-fluid">
              <a class="navbar-brand" href="..\index.html">Travel2ourCountry:</a>
              <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#navbarSupportedContent" aria-controls="navbarSupportedContent" aria-expanded="false" aria-label="Toggle navigation">
                <span class="navbar-toggler-icon"></span>
              </button>
              <div class="collapse navbar-collapse" id="navbarSupportedContent">
                <ul class="navbar-nav me-auto mb-2 mb-lg-0">
                    <!-- -------------------------- Menu 1 ------------------------ -->
                  <li class="nav-item dropdown">
                    <a class="nav-link dropdown-toggle" href="#" id="navbarDropdown" role="button" data-bs-toggle="dropdown" aria-expanded="false">
                      Men&uuml; 1
                    </a>
                    <ul class="dropdown-menu" aria-labelledby="navbarDropdown">
                      <li><a class="dropdown-item" href="#">Action</a></li>
                      <li><a class="dropdown-item" href="#">Another action</a></li>
                      <li><hr class="dropdown-divider"></li>
                      <li><a class="dropdown-item" href="#">Something else here</a></li>
                    </ul>
                  </li>
                    <!-- -------------------------- Menu 2 ------------------------ -->
                    <li class="nav-item dropdown">
                        <a class="nav-link dropdown-toggle" href="#" id="navbarDropdown" role="button" data-bs-toggle="dropdown" aria-expanded="false">
                          Men&uuml; 2
                        </a>
                        <ul class="dropdown-menu" aria-labelledby="navbarDropdown">
                            <li><a class="dropdown-item" href="#">Action</a></li>
                            <li><a class="dropdown-item" href="#">Another action</a></li>
                            <li><hr class="dropdown-divider"></li>
                            <li><a class="dropdown-item" href="#">Something else here</a></li>
                        </ul>
                    </li>
                    <!-- -------------------------- Menu 3 ------------------------ -->
                    <li class="nav-item dropdown">
                        <a class="nav-link dropdown-toggle" href="#" id="navbarDropdown" role="button" data-bs-toggle="dropdown" aria-expanded="false">
                          Men&uuml; 3
                        </a>
                        <ul class="dropdown-menu" aria-labelledby="navbarDropdown">
                          <li><a class="dropdown-item" href="#">Action</a></li>
                          <li><a class="dropdown-item" href="#">Another action</a></li>
                          <li><hr class="dropdown-divider"></li>
                          <li><a class="dropdown-item" href="#">Something else here</a></li>
                        </ul>
                    </li>
                    <!-- -------------------------- Menu 4 ------------------------ -->
                    <li class="nav-item dropdown">
                        <a class="nav-link dropdown-toggle" href="#" id="navbarDropdown" role="button" data-bs-toggle="dropdown" aria-expanded="true">
                          Bundesl&auml;nder
                        </a>
                        <ul class="dropdown-menu" aria-labelledby="navbarDropdown">
                          <li><a class="dropdown-item" href="index.html">Deutschland</a></li>
                          <li><hr class="dropdown-divider"></li>
                          <li><a class="dropdown-item" href="BadenWuerttemberg.html">Baden-W&uuml;rttemberg</a></li>
                          <li><a class="dropdown-item" href="Bayern.html">Bayern</a></li>
                          <li><a class="dropdown-item" href="Berlin.html">Berlin</a></li>
                          <li><a class="dropdown-item" href="Brandenburg.html">Brandenburg</a></li>
                          <li><a class="dropdown-item" href="Bremen.html">Bremen</a></li>
                          <li><a class="dropdown-item" href="Hamburg.html">Hamburg</a></li>
                          <li><a class="dropdown-item" href="Hessen.html">Hessen</a></li>
                          <li><a class="dropdown-item" href="MecklenburgVorpommern.html">Mecklenburg-Vorpommern</a></li>
                          <li><a class="dropdown-item" href="Niedersachsen.html">Niedersachsen</a></li>
                          <li><a class="dropdown-item" href="NordrheinWestfalen.html">Nordrhein-Westfalen</a></li>
                          <li><a class="dropdown-item" href="RheinlandPfalz.html">Rheinland-Pfalz</a></li>
                          <li><a class="dropdown-item" href="Saarland.html">Saarland</a></li>
                          <li><a class="dropdown-item" href="Sachsen.html">Sachsen</a></li>
                          <li><a class="dropdown-item" href="SachsenAnhalt.html">Sachsen-Anhalt</a></li>
                          <li><a class="dropdown-item" href="SchleswigHolstein.html">Schleswig-Holstein</a></li>
                          <li><a class="dropdown-item" href="Thueringen.html">Th&uuml;ringen</a></li>
                        </ul>
                    </li>
                </ul>
              </div>
            </div>
          </nav>    
    </header>
    <!-- ---------------------------------------------------------------------------------
                                             CONTENT
     ------------------------------------------------------------------------------------ -->
     <div class="container-fluid">
      <p>
         <br>
         <strong><h1>Mecklenburg-Vorpommern</h1></strong>
      </p>
      <p>
       <figure class="figure bg-light" style="float:right; margin-left:20px; width:25%; ">
        <img src="images/flagge_mv.png" class="figure-img img-fluid" >
        <img src="images/wappen_mv.png" class="figure-img img-fluid" >
          <figcaption class="figure-caption">Flagge und Wappen von Mecklenburg-Vorpommern</figcaption>
       </figure> 
      </p>
    </div>
    <p>
      Mecklenburg-Vorpommern (niederdeutsch M&auml;kelborg-V&ouml;rpommern, Abk&uuml;rzung MV) ist ein Land im Nordosten Deutschlands im Zentrum des s&uuml;dlichen Ostseeraumes. Es grenzt im Norden an die Ostsee, im Westen an Schleswig-Holstein und Niedersachsen, im S&uuml;den an Brandenburg und im Osten an die Woiwodschaft Westpommern der Republik Polen. Mecklenburg-Vorpommern ist das am d&uuml;nnsten besiedelte deutsche Bundesland. 
    </p>
    <p>
      Die Geschichte von Mecklenburg-Vorpommern als politische Einheit beginnt 1945 durch die Vereinigung des Landes Mecklenburg (die historischen Landesteile Mecklenburg-Schwerin und Mecklenburg-Strelitz) mit dem bei Deutschland verbliebenen Teil Vorpommerns (ohne Stettin). Die Regionen des Landes hatten zuvor &uuml;ber Jahrhunderte hinweg eine weitgehend eigenst&auml;ndige Geschichte durchlaufen. Im Zuge einer Verwaltungsreform in der DDR wurde das Land 1952 aufgel&ouml;st und auf drei Bezirke (Rostock, Schwerin, Neubrandenburg) aufgeteilt. Das Land Mecklenburg-Vorpommern wurde 1990 mit neuem Gebietszuschnitt neu gegr&uuml;ndet und mit der Wiedervereinigung zu einem Land der Bundesrepublik Deutschland. 
    </p>
    <p>
      Das Land mit 1,6 Millionen Einwohnern (2020) gliedert sich in sechs Landkreise und zwei kreisfreie St&auml;dte. Seine Landeshauptstadt ist Schwerin. Die gr&ouml;ßte Stadt unter den 84 St&auml;dten des Landes ist die Regiopole Rostock. Weitere Zentren sind Schwerin, Neubrandenburg, Stralsund, Greifswald, Wismar, G&uuml;strow, Waren (M&uuml;ritz), Pasewalk und Neustrelitz. Die Metropolregionen von Hamburg und Berlin wirken in das Land hinein, ebenso Stettin mit seinem grenz&uuml;bergreifenden Ballungsraum. Abseits der gr&ouml;ßeren St&auml;dte ist Mecklenburg-Vorpommern l&auml;ndlich gepr&auml;gt, vor allem durch historisch gewachsene Landst&auml;dte und Gutsd&ouml;rfer sowie ihre umgebenden Kulturlandschaften. 
    </p>
    <p>
      Die Wirtschaft Mecklenburg-Vorpommerns konnte sich nach der Umbruchphase in den 1990er Jahren neu strukturieren, die Zahl der Arbeitspl&auml;tze hat sich dem Bundesdurchschnitt angen&auml;hert und die Wirtschaftskraft w&auml;chst. Die Struktur ist von vielen kleinen und mittelst&auml;ndischen Unternehmen und einigen großen Betrieben gepr&auml;gt. Haupts&auml;chliche verarbeitende Industriezweige sind maritime Wirtschaft, Maschinenbau, Automobilzulieferer, Energietechnik und die Konsum- und Lebensmittelindustrie. Wachstumsbranchen sind vor allem Bereiche der Spitzentechnologie, insbesondere Biotechnologie, Medizintechnik, Luft- und Raumfahrt und Informationstechnik. Der Tourismus in Mecklenburg-Vorpommern, Dienstleistungen, die Landwirtschaft und die Gesundheitswirtschaft tragen ebenfalls erheblich zur Wirtschaftsleistung bei. Die beiden Universit&auml;ten im Land, Greifswald und Rostock, z&auml;hlen zu den &auml;ltesten Hochschulen der Welt. Diese und die weiteren Wissenschafts- und Hochschulstandorte wie Neubrandenburg, Wismar und Stralsund sind Anziehungspunkte f&uuml;r Gr&uuml;nder und Start-up-Unternehmen sowie etablierte Technologiefirmen. Als Ausbildungsstandorte sind zudem die Fach- und Berufsschulen bedeutend. Infrastrukturell sind vor allem die Flugh&auml;fen Rostock-Laage und Heringsdorf (Insel Usedom), die Autobahnen A19, A20 und A24, die Bundesstraßen, Schienenwege samt Bahnh&ouml;fen, Wasserstraßen, sowie die Seeh&auml;fen Rostock, Wismar und Sassnitz von &uuml;berregionaler Bedeutung. 
    </p>
    <p>
      Zu Mecklenburg-Vorpommern geh&ouml;ren drei der 16 deutschen Nationalparks und damit mehr als zu jedem anderen Bundesland; zudem gibt es acht Naturparks und hunderte Landschafts- und Naturschutzgebiete. In der Kulturlandschaft haben sich eine Vielzahl von Baudenkmalen erhalten, darunter Altst&auml;dte, Schl&ouml;sser und Bauernh&auml;user. Große Landschaftsteile werden zunehmend zur Energieerzeugung durch Windkraftanlagen genutzt. Die zwei gr&ouml;ßten deutschen Inseln R&uuml;gen und Usedom befinden sich an der pommerschen Ostseek&uuml;ste. Mecklenburg-Vorpommern ist als Teil des norddeutschen Tieflands &uuml;berwiegend flach; bedingt durch die letzte Eiszeit gibt es aber in vielen Landesteilen H&uuml;gelketten wie zum Beispiel die Mecklenburgische Schweiz, Steilk&uuml;sten, und Seenlandschaften wie das Mecklenburger Seenland. Im wasserreichen Land gibt es etwa 2000 km K&uuml;stenlinie samt Außenk&uuml;ste und diversen Buchten und Lagunen sowie ein landesweites Netz von Fl&uuml;ssen und Kan&auml;len. Hinzu kommen &uuml;ber 2000 Seen, von denen der gr&ouml;ßte die M&uuml;ritz ist, die zugleich der fl&auml;chengr&ouml;ßte binnendeutsche See ist. Das Klima ist k&uuml;hlgem&auml;ßigt und im K&uuml;stenbereich durch den maritimen Einfluss der Ostsee gepr&auml;gt. 
    </p>
    <!-- --------------------------------------------------------------------  -->
    <!-- ---------------------------------------------------------------------------------
                                             FOOTER
     ------------------------------------------------------------------------------------ -->
     <footer>
        <div class="container-fluid gx-0">
            <div class="card text-center bg-dark text-white" style="width: 100%">
                <div class="card-body">
                  <h3 class="card-title">produced by</h3>
                  <h5 class="card-text">Katerina &middot; Yasir &middot; Christian &middot; Frank</h5>
                </div>
              </div>        </div>
    </footer>
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.0.0-beta1/dist/js/bootstrap.bundle.min.js" integrity="sha384-ygbV9kiqUc6oa4msXn9868pTtWMgiQaeYH7/t7LECLbyPA2x65Kgf80OJFdroafW" crossorigin="anonymous"></script>
</body>
</html>
